import aquariusNews from "../../../public/news/aquarius-news.jpg";
import industryNews from "../../../public/news/industry-news.jpg";
import pmfNews from "../../../public/news/pmf-news.jpg";
export const articles = [
  {
    id: 1,
    date: "10.10.2024",
    title: "Конференция партнера - компании «Аквариус» AQ PRO ВРЕМЯ РЕШЕНИЙ",
    firstImage: aquariusNews,
    width: "",
    height: "",
    content: `Представители Про ИТ Солюшнс посетили ежегодную конференцию партнера - компании «Аквариус» AQ PRO ВРЕМЯ РЕШЕНИЙ. Как и в прошлом году вместе с лидерами отрасли и представителями бизнеса обсуждались текущие вызовы, достижения и дальнейшие пути развития. <br></br>Цель мероприятия - обсуждение технологических вызовов нашего времени, с которыми столкнулись как российские заказчики, так и производители российского «железа» и ПО, а также место презентации новейших ИТ разработок и совместных решений.<br></br> <Image src="/news-1-image.png" alt="Conference Image" width={660} height={1070} />`,
    tags: ["Разработка", "конференция"],
  },
  {
    id: 2,
    date: "05.06.2024",
    firstImage: pmfNews,
    title: "Петербургский международный экономический форум",
    content: `ПМЭФ — одно из самых масштабных и значимых деловых событий в мире. За 27 лет Форум завоевал статус ведущей мировой площадки для обсуждения ключевых вопросов глобальной экономики и обмена лучшими мировыми практиками и компетенциями в целях обеспечения устойчивого развития.<br></br> За прошедшие годы Форум стал ведущей мировой площадкой для общения представителей деловых кругов и обсуждения ключевых экономических вопросов, стоящих перед Россией, развивающимися рынками и миром в целом. <br></br> <Image src="/pmf-1.jpg" alt="Conference Image" width={660} height={1070} /> <br></br> <Image src="/pmf-2.jpg" alt="Conference Image" width={660} height={1070} />`,
    tags: ["Разработка", "конференция"],
  },
  {
    id: 3,
    date: "31.05.2023",
    firstImage: industryNews,
    title: "ЦИПР 2023. Конференция «Цифровая индустрия промышленной России»",
    content: `Конференция «Цифровая индустрия промышленной России» - самое представительное деловое мероприятие, входящее в пятерку крупнейших мероприятий в области цифровой экономики в России.
    <br></br> ЦИПР — это место встречи лидеров рынка и трансляции лучших практик, технологий и идей. Конференция объединила ведущих акторов цифровой экономики со стороны крупного и среднего бизнеса, стартап сообщества, науки и цифрового искусства.
    <br></br> <Image src="/industry-1.png" alt="Conference Image" width={660} height={1070} /> 
    А еще на ЦИПРе мы с удовольствием послушали выступление нашего любимого Министра цифрового развития, связи и массовых коммуникаций Российской Федерации - Максута Игоревича Шадаева.
    <br></br>Также хотим отметить, что на выставке ЦИПР представлены ведущие вендора российского производства, которые являются нашими официальными партнерами! меньше
    <br></br> <Image src="/industry-2.jpg" alt="Conference Image" width={660} height={1070} />`,
    tags: ["Разработка", "конференция"],
  },
];
