export const articles = [
  {
    id: 1,
    date: "10.10.2024",
    title: "Конференция партнера - компании «Аквариус» AQ PRO ВРЕМЯ РЕШЕНИЙ",
    content: `Представители Про ИТ Солюшнс посетили ежегодную конференцию партнера - компании «Аквариус» AQ PRO ВРЕМЯ РЕШЕНИЙ. Как и в прошлом году вместе с лидерами отрасли и представителями бизнеса обсуждались текущие вызовы, достижения и дальнейшие пути развития. <br></br>Цель мероприятия - обсуждение технологических вызовов нашего времени, с которыми столкнулись как российские заказчики, так и производители российского «железа» и ПО, а также место презентации новейших ИТ разработок и совместных решений.<br></br> <Image src="/news-1-image.png" alt="Conference Image" width={660} height={1070} />`,
    tags: ["Разработка", "конференция"],
  },
  {
    id: 2,
    date: "10.10.2024",
    title: "Петербургский международный экономический форум",
    content:
      "Представители Про ИТ Солюшнс посетили ежегодную конференцию партнера - компании «Аквариус» AQ PRO ВРЕМЯ РЕШЕНИЙ. Как и в прошлом году вместе с лидерами отрасли и представителями бизнеса обсуждались текущие вызовы, достижения и дальнейшие пути развития. <br></br>Цель мероприятия - обсуждение технологических вызовов нашего времени, с которыми столкнулись как российские заказчики, так и производители российского «железа» и ПО, а также место презентации новейших ИТ разработок и совместных решений.",
    tags: ["Разработка", "конференция"],
  },
  {
    id: 3,
    date: "10.10.2024",

    title: "Конференция партнера - компании «Аквариус» AQ PRO ВРЕМЯ РЕШЕНИЙ",
    content:
      "Представители Про ИТ Солюшнс посетили ежегодную конференцию партнера - компании «Аквариус» AQ PRO ВРЕМЯ РЕШЕНИЙ. Как и в прошлом году вместе с лидерами отрасли и представителями бизнеса обсуждались текущие вызовы, достижения и дальнейшие пути развития. <br></br>Цель мероприятия - обсуждение технологических вызовов нашего времени, с которыми столкнулись как российские заказчики, так и производители российского «железа» и ПО, а также место презентации новейших ИТ разработок и совместных решений.",
    tags: ["Разработка", "конференция"],
  },
  {
    id: 4,
    date: "10.10.2024",
    title: "Петербургский международный экономический форум",
    content:
      "Представители Про ИТ Солюшнс посетили ежегодную конференцию партнера - компании «Аквариус» AQ PRO ВРЕМЯ РЕШЕНИЙ. Как и в прошлом году вместе с лидерами отрасли и представителями бизнеса обсуждались текущие вызовы, достижения и дальнейшие пути развития. <br></br>Цель мероприятия - обсуждение технологических вызовов нашего времени, с которыми столкнулись как российские заказчики, так и производители российского «железа» и ПО, а также место презентации новейших ИТ разработок и совместных решений.",
    tags: ["Разработка", "конференция"],
  },
  {
    id: 5,
    date: "10.10.2024",
    title: "Конференция партнера - компании «Аквариус» AQ PRO ВРЕМЯ РЕШЕНИЙ",
    content:
      "Представители Про ИТ Солюшнс посетили ежегодную конференцию партнера - компании «Аквариус» AQ PRO ВРЕМЯ РЕШЕНИЙ. Как и в прошлом году вместе с лидерами отрасли и представителями бизнеса обсуждались текущие вызовы, достижения и дальнейшие пути развития. <br></br>Цель мероприятия - обсуждение технологических вызовов нашего времени, с которыми столкнулись как российские заказчики, так и производители российского «железа» и ПО, а также место презентации новейших ИТ разработок и совместных решений.",
    tags: ["Разработка", "конференция"],
  },
  {
    id: 6,
    date: "10.10.2024",
    title: "Петербургский международный экономический форум",
    content:
      "Представители Про ИТ Солюшнс посетили ежегодную конференцию партнера - компании «Аквариус» AQ PRO ВРЕМЯ РЕШЕНИЙ. Как и в прошлом году вместе с лидерами отрасли и представителями бизнеса обсуждались текущие вызовы, достижения и дальнейшие пути развития. <br></br>Цель мероприятия - обсуждение технологических вызовов нашего времени, с которыми столкнулись как российские заказчики, так и производители российского «железа» и ПО, а также место презентации новейших ИТ разработок и совместных решений.",
    tags: ["Разработка", "конференция"],
  },
  {
    id: 7,
    date: "10.10.2024",
    title: "Конференция партнера - компании «Аквариус» AQ PRO ВРЕМЯ РЕШЕНИЙ",
    content:
      "Представители Про ИТ Солюшнс посетили ежегодную конференцию партнера - компании «Аквариус» AQ PRO ВРЕМЯ РЕШЕНИЙ. Как и в прошлом году вместе с лидерами отрасли и представителями бизнеса обсуждались текущие вызовы, достижения и дальнейшие пути развития. <br></br>Цель мероприятия - обсуждение технологических вызовов нашего времени, с которыми столкнулись как российские заказчики, так и производители российского «железа» и ПО, а также место презентации новейших ИТ разработок и совместных решений.",
    tags: ["Разработка", "конференция"],
  },
  {
    id: 8,
    date: "10.10.2024",
    title: "Конференция партнера - компании «Аквариус» AQ PRO ВРЕМЯ РЕШЕНИЙ",
    content:
      "Представители Про ИТ Солюшнс посетили ежегодную конференцию партнера - компании «Аквариус» AQ PRO ВРЕМЯ РЕШЕНИЙ. Как и в прошлом году вместе с лидерами отрасли и представителями бизнеса обсуждались текущие вызовы, достижения и дальнейшие пути развития. <br></br>Цель мероприятия - обсуждение технологических вызовов нашего времени, с которыми столкнулись как российские заказчики, так и производители российского «железа» и ПО, а также место презентации новейших ИТ разработок и совместных решений.",
    tags: ["Разработка", "конференция"],
  },
];
